{
  "交通运输部关于做好公路养护工程招标投标工作进一步推动优化营商环境政策落实的通知": "政府采购",
  "关于对本市部分环保行业实施用电支持政策的通知": "获得电力",
  "关于应对新冠肺炎疫情影响促进高校毕业生就业工作的若干措施": "企业人才引进",
  "关于开展个人存量商品房交易登记通过互联网办理有关事项的通知": "财产登记",
  "关于开展应用医保电子凭证就医结算工作有关问题的通知": "政务服务便利化",
  "关于推广应用北京市冷链食品追溯平台的通告": "政务服务便利化",
  "关于深入推进企业开办便利化深化企业开办一网通办的通知": "开办企业",
  "关于进一步优化营商环境提升社会保险业务经办便利度有关事项的通知": "开办企业",
  "北京住房公积金管理中心关于启用新版合同单据及进一步精简贷款办事材料有关事项的通知": "执行合同",
  "北京市人力资源和社会保障局关于建立北京市专业技术人员职业资格与职称对应关系的通知": "企业人才引进",
  "北京市住房和城乡建设委员会关于进一步明确简易低风险工程建设项目施工期间质量安全监督检查工作的通知": "办理建筑许可",
  "北京市发展和改革委员会 北京市规划和自然资源委员会 北京市交通委员会 北京市水务局关于推进本市勘察设计、交通、水务等领域招标项目全流程电子化交易的通知": "政府采购",
  "北京市发展和改革委员会关于调整本市一般工商业销售电价有关问题的通知": "获得电力",
  "北京市城市管理委员会 北京市交通委员会路政局 北京市公安局公安交通管理局关于做好涉及占掘路审批的低压电力接入工程优化营商环境有关工作的通知": "获得电力",
  "北京市规划和自然资源委员会等部门关于印发《关于完善简易低风险工程建设项目审批服务的意见》的通知": "办理建筑许可",
  "北京市财政局 北京市国家税务局 北京市地方税务局 北京市人力资源和社会保障局 北京住房公积金管理中心关于印发进一步提升纳税等便利度优化营商环境工作措施的通知": "纳税",
  "北京市高级人民法院关于印发《北京市高级人民法院关于规范民商事案件延期开庭审理等事项的规定(试行)》的通知": "执行合同",
  "北京海关关于进一步扩大高级认证企业申请免除税款担保试点工作的公告": "跨境贸易",
  "中国人民银行 银保监会 财政部 发展改革委 工业和信息化部关于进一步对中小微企业贷款实施阶段性延期还本付息的通知": "获得信贷",
  "全面推行证明告知承诺制实施方案": "政务服务便利化",
  "关于印发《城市管理综合执法行政处罚信息公示期管理暂行规定》和《行政违法行为分类目录》的通知": "政务服务便利化",
  "关于启用二级建造师、二级造价工程师职业资格电子证书的通知": "企业人才引进",
  "关于在控制性详细规划编制阶段推进区域环境评估有关工作的通知": "政务服务便利化",
  "关于开通非本市户籍人员与单位解除劳动关系销户提取住房公积金网上办结的公告": "政务服务便利化",
  "关于持医保电子凭证就医结算流程有关问题的通知": "政务服务便利化",
  "关于本市民办职业技能培训机构设立实行告知承诺审批的通告": "企业人才引进",
  "关于深化京津口岸营商环境改革进一步促进跨境贸易便利化若干措施的公告": "跨境贸易",
  "关于调整本市销售电价有关问题的通知": "获得电力",
  "关于进一步拓展“北京冷链”追溯食品品种的通告": "政务服务便利化",
  "关于进一步规范行业协会商会收费管理的通知": "执行合同",
  "关于降低本市社会保险费率的通知": "企业人才引进",
  "北京住房公积金管理中心关于缴存单位使用电子营业执照登录办理住房公积金缴存等有关事项的通知": "开办企业",
  "北京市交通委员会 北京市公安局公安交通管理局关于进一步加强公路养护工程管理有关工作的通知": "政府采购",
  "北京市交通委员会关于明确公路养护工程项目公告公示相关工作的通知": "政务服务便利化",
  "北京市交通委员会关于进一步明确北京市普通公路养护工程施工合同价款支付工作的通知": "政府采购",
  "北京市人民政府办公厅关于印发《北京市新一轮深化“放管服”改革优化营商环境重点任务》的通知": "开办企业",
  "北京市住房和城乡建设委员会关于做好社会投资简易低风险工程建设项目建筑工程施工许可有关问题的通知": "办理建筑许可",
  "北京市住房和城乡建设委员会关于印发《北京市房屋建筑和市政基础设施工程质量风险分级管控技术指南(试行)》的通知": "办理建筑许可",
  "北京市发展和改革委员会关于进一步做好社会投资简易低风险工程建设项目有关工作的通知": "办理建筑许可",
  "北京市城市管理委员会关于优化营商环境全面提高服务质量的通知": "获得电力",
  "北京市城市管理委员会关于印发《北京电网供电可靠性管制工作细则(试行)》的通知": "获得电力",
  "北京市城市管理委员会关于印发新修订的北京市电力用户准入与退出管理实施细则等文件的通知": "获得电力",
  "北京市城市管理委员会关于完善北京市电力可靠性赔偿工作的通知": "获得电力",
  "北京市工商行政管理局 北京市公安局 北京市财政局 北京市人力资源和社会保障局 北京市住房和城乡建设委员会 北京市城市管理委员会 北京市农业局 北京市商务委员会 北京市旅游发展委员会 北京市新闻出版广电局 北京市粮食局 北京市气象局 北京海关 北京住房公积金管理中心关于贯彻执行全国统一“多证合一”改革有关工作的通知": "开办企业",
  "北京市房屋建筑和市政基础设施工程竣工联合验收管理暂行办法": "办理建筑许可",
  "北京市教育委员会关于进一步规范民办非学历高等教育机构办学行为的意见": "企业人才引进",
  "北京市第一中级人民法院关于印发《北京破产法庭破产重整案件办理规范(试行)》的通知": "办理破产",
  "北京市规划和自然资源委员会关于“区块链+不动产登记”应用场景上线的通知": "财产登记",
  "北京市规划和自然资源委员会关于完善简易低风险工程建设项目规划许可审批服务工作的意见": "办理建筑许可",
  "北京市规划和自然资源委员会关于开通利害关系人在线查询不动产登记信息并获取查询结果的通知": "财产登记",
  "北京市高级人民法院关于印发《北京市高级人民法院关于全面推行“接诉即答”“接单即办”联系法官工作机制的意见》的通知": "执行合同",
  "北京市高级人民法院关于对外委托鉴定评估工作的规定(试行)": "执行合同",
  "北京市高级人民法院破产费用援助资金使用办法(试行)": "办理破产",
  "北京法院速裁案件要素式审判若干规定(试行)": "执行合同",
  "中国银行保险监督管理委员会 工业和信息化部 国家发展和改革委员会 财政部 中国人民银行 国家市场监督管理总局联合发布《关于进一步规范信贷融资收费 降低企业融资综合成本的通知》": "获得信贷",
  "优化营商环境更好服务市场主体工作方案": "办理破产",
  "关于启动开展2020年度北京市专业技术资格评价工作的通知": "企业人才引进",
  "关于启用初级注册安全工程师职业资格电子证书的通知": "企业人才引进",
  "关于天津港口支持企业克服疫情影响实现复工复产若干措施的通知": "跨境贸易",
  "关于推进纳税缴费便利化改革优化税收营商环境若干措施的通知": "纳税",
  "关于本市道路货物运输驾驶员从业资格考试制度改革的通告": "企业人才引进",
  "关于进一步推进工业产品生产许可证制度改革 加强事中事后监管有关工作的通知": "政务服务便利化",
  "北京市交通委员会 北京市公安局公安交通管理局关于简化公路养护工程开工条件的通知": "政府采购",
  "北京市交通委员会关于印发《北京市公路养护工程管理实施办法》的通知": "政府采购",
  "北京市交通委员会关于印发《北京市公路养护工程项目招标投标管理办法》的通知": "政府采购",
  "北京市交通委员会关于印发《北京市公路工程招标投标活动投诉处理管理办法(试行)》的通知": "政府采购",
  "北京市交通委员会关于持续优化公路养护工程领域营商环境的通知": "政务服务便利化",
  "北京市人力资源和社会保障局 北京市财政局 中国人民银行营业管理部关于印发《北京市创业担保贷款借款人资格认定细则》的通知": "获得信贷",
  "北京市人力资源和社会保障局 北京市财政局 国家税务总局北京市税务局关于阶段性降低本市工伤保险费率的通告": "企业人才引进",
  "北京市人力资源和社会保障局关于启用北京市电子职称证书的通知": "企业人才引进",
  "北京市人民政府办公厅关于印发《北京市进一步优化营商环境更好服务市场主体实施方案》的通知": "获得信贷",
  "北京市人民政府办公厅关于进一步做好电子营业执照推广应用工作的通知": "开办企业",
  "北京市人民政府办公厅转发市公安局《关于电子印章管理工作意见》的通知": "开办企业",
  "北京市企业投资项目“区域评估+标准地+承诺制+政府配套”改革试点工作方案": "政务服务便利化",
  "北京市优化营商环境条例": "跨境贸易",
  "北京市住房和城乡建设委员会 北京市人才工作领导小组办公室 北京市发展和改革委员会 北京市财政局 北京市人力资源和社会保障局 北京市规划和国土资源管理委员会关于优化住房支持政策服务保障人才发展的意见": "企业人才引进",
  "北京市住房和城乡建设委员会 北京市市场监督管理局 北京市规划和自然资源委员会关于进一步优化社会投资简易低风险工程建设项目竣工联合验收工作的通知": "办理建筑许可",
  "北京市住房和城乡建设委员会 北京市规划和自然资源委员会关于进一步简化购房资格审核程序的通知": "财产登记",
  "北京市住房和城乡建设委员会关于修订《北京市房屋建筑和市政基础设施工程施工安全监督实施办法》的通知": "办理建筑许可",
  "北京市住房和城乡建设委员会关于加强和规范全市建筑工程施工许可审批事中事后监管的通知": "办理建筑许可",
  "北京市住房和城乡建设委员会关于社会投资低风险小型建设项目施工许可试行告知承诺制的通知": "办理建筑许可",
  "北京市住房和城乡建设委员会关于简化施工许可变更程序有关工作的通知": "办理建筑许可",
  "北京市住房和城乡建设委员会关于进一步落实简易低风险工程质量安全监督检查要求的通知": "办理建筑许可",
  "北京市区域交通评估实施细则(试行)": "政务服务便利化",
  "北京市危险货物道路运输电子运单使用管理办法(试行)": "政务服务便利化",
  "北京市发展和改革委员会 北京市经济和信息化局关于做好社会投资简易低风险工程建设项目备案管理工作的通知": "办理建筑许可",
  "北京市发展和改革委员会关于调整本市水电企业上网电价的通知": "获得电力",
  "北京市发展和改革委员会关于调整本市输配电价有关问题的通知": "获得电力",
  "北京市发展和改革委员会等部门关于印发《北京市公共资源交易担保金融服务管理办法(试行)》的通知": "政府采购",
  "北京市发展和改革委员会转发国家发展改革委关于延长阶段性降低企业用电成本政策文件的通知": "获得电力",
  "北京市地方税务局关于发布《办税事项“最多跑一次”清单》的公告": "纳税",
  "北京市地方金融监督管理局 中国人民银行营业管理部 中国银行保险监督管理委员会北京监管局关于印发《关于加快优化金融信贷营商环境的意见》的通知": "获得信贷",
  "北京市地方金融监督管理局 中国人民银行营业管理部 中国银行保险监督管理委员会北京监管局关于印发《深化金融供给侧改革 持续优化金融信贷营商环境的意见》的通知": "获得信贷",
  "北京市城市管理委员会 北京市规划和国土资源管理委员会 北京市住房和城乡建设委员会 北京市园林绿化局 北京市交通委员会路政局 北京市公安局公安交通管理局关于北京市进一步优化电力接入营商环境的意见": "获得电力",
  "北京市城市管理委员会 北京市规划和国土资源管理委员会 北京市住房和城乡建设委员会 北京市水务局 北京市园林绿化局 北京市交通委员会路政局 北京市公安局公安交通管理局关于北京市进一步优化电、水、气、热接入营商环境的意见(试行)": "获得电力",
  "北京市城市管理委员会等部门关于进一步优化营商环境 免除企业低压电力接入占掘路行政审批的通知": "获得电力",
  "北京市小微企业信用担保代偿补偿资金管理实施细则": "获得信贷",
  "北京市小规模食品生产经营管理规定": "开办企业",
  "北京市市场监督管理局 北京市人力资源和社会保障局 北京住房公积金管理中心关于进一步提高企业开办效率优化企业员工参保流程的通知": "开办企业",
  "北京市市场监督管理局 国家税务总局北京市税务局 北京市人力资源和社会保障局 北京市商务局 北京住房公积金管理中心 北京海关关于进一步推进企业注销便利化优化营商环境的意见": "开办企业",
  "北京市市场监督管理局 国家税务总局北京市税务局 北京市公安局 北京市人力资源和社会保障局 中国人民银行营业管理部 北京住房公积金管理中心关于提高企业开办效率的通告": "开办企业",
  "北京市市场监督管理局 国家税务总局北京市税务局 北京市公安局 北京市人力资源和社会保障局 中国人民银行营业管理部 北京住房公积金管理中心关于深化营商环境改革推进全程网上办理提高企业开办效率的通知": "开办企业",
  "北京市市场监督管理局关于印发进一步推进市场主体登记便利化优化营商环境实施办法的通知": "开办企业",
  "北京市市场监督管理局关于在我市部分区开展市场主体登记告知承诺制度试点的通知": "开办企业",
  "北京市政务服务管理局 北京市市场监督管理局 国家税务总局北京市税务局 北京市公安局 北京市人力资源和社会保障局 北京住房公积金管理中心 中国人民银行营业管理部关于实行新企业开办“一窗办理”服务模式的意见(试行)": "开办企业",
  "北京市生态环境局关于发布《〈建设项目环境影响评价分类管理名录〉北京市实施细化规定(2019年本)》的公告": "办理建筑许可",
  "北京市生态环境行政处罚自由裁量基准(2021版)": "政务服务便利化",
  "北京市生态环境行政处罚行为分类及公示期限管理相关规定(2020年修订版)": "政务服务便利化",
  "北京市电子印章推广应用行动方案(试行)": "政务服务便利化",
  "北京市科学技术奖励办法": "企业人才引进",
  "北京市科学技术委员会 北京市人力资源和社会保障局 北京市市场监督管理局 中关村科技园区管理委员会 北京天竺综合保税区管理委员会 北京市大兴区人民政府印发《关于持永久居留身份证外籍人才创办科技型企业的试行办法》的通知": "企业人才引进",
  "北京市自动驾驶车辆道路测试管理实施细则(试行)": "政务服务便利化",
  "北京市规划和自然资源委员会 中国银行保险监督管理委员会北京监管局 北京住房公积金管理中心关于网上办理抵押权注销登记的通知": "财产登记",
  "北京市规划和自然资源委员会 中国银行保险监督管理委员会北京监管局 北京住房公积金管理中心关于网上办理抵押权首次登记的通知": "财产登记",
  "北京市规划和自然资源委员会 北京市高级人民法院关于使用电子政务邮箱交换北京市法院法律文书并办理不动产查封登记的通知": "财产登记",
  "北京市规划和自然资源委员会 国家税务总局北京市税务局关于企业间存量非住宅房屋交易登记全程网办的通知": "财产登记",
  "北京市规划和自然资源委员会关于严格执行综合窗口业务办理标准持续优化不动产登记领域营商环境的通知": "财产登记",
  "北京市规划和自然资源委员会关于优化营商环境进一步提升不动产登记相关服务水平的通知": "财产登记",
  "北京市规划和自然资源委员会关于北京市不动产抵押登记同城通办的通知": "财产登记",
  "北京市规划和自然资源委员会关于在不动产登记领域服务窗口推行转移登记与抵押权登记一并办理的通知": "财产登记",
  "北京市规划和自然资源委员会关于推行北京市不动产登记电子证照的通知": "财产登记",
  "北京市规划和自然资源委员会关于社会投资简易低风险工程建设项目工程勘察工作的意见": "办理建筑许可",
  "北京市规划和自然资源委员会关于社会投资简易低风险工程建设项目工程勘察工作补充意见的函": "办理建筑许可",
  "北京市规划和自然资源委员会关于进一步优化不动产登记信息查询服务的通知": "财产登记",
  "北京市规划和自然资源委员会关于进一步明确勘察设计质量事后检查工作方式的通知": "办理建筑许可",
  "北京市财政局 国家税务总局北京市税务局转发财政部 税务总局关于个人所得税法修改后有关优惠政策衔接问题的通知": "纳税",
  "北京市财政局 国家税务总局北京市税务局转发财政部 税务总局关于实施小微企业普惠性税收减免政策的通知": "纳税",
  "北京市财政局转发财政部关于开展政府采购意向公开工作的通知": "政府采购",
  "北京市金融工作局 中国人民银行营业管理部 中国银行业监督管理委员会北京监管局关于印发《关于进一步优化金融信贷营商环境的意见》的通知": "获得信贷",
  "北京市高级人民法院 中国人民银行营业管理部 中国银行保险监督管理委员会北京监管局关于破产管理人办理人民币银行结算账户及征信相关业务的联合通知": "办理破产",
  "北京市高级人民法院 北京市市场监督管理局关于推进企业等市场主体法律文书送达地址承诺确认工作的实施意见(试行)": "执行合同",
  "北京市高级人民法院、北京市人民检察院、北京市公安局、北京市司法局关于联动查控被执行人、打击拒执犯罪等工作的若干意见": "执行合同",
  "北京市高级人民法院关于充分发挥审判职能 为优化首都营商环境提供司法保障的实施意见": "执行合同",
  "北京市高级人民法院关于印发《北京市高级人民法院关于加快破产案件审理的意见》的通知": "办理破产",
  "北京市高级人民法院关于印发《北京市高级人民法院关于民事诉讼程序繁简分流改革试点的工作办法》的通知": "执行合同",
  "北京市高级人民法院关于印发《北京市高级人民法院对外委托专业机构鉴定评估工作考核评价办法(试行)》的通知": "执行合同",
  "北京市高级人民法院关于商事案件信息公开的规定": "执行合同",
  "北京市高级人民法院关于推进集约送达工作的规定(试行)": "执行合同",
  "北京市高级人民法院关于进一步推进网上立案工作的通知": "执行合同",
  "北京市高级人民法院关于随机分案的规定(试行)": "执行合同",
  "北京市高级人民法院印发《北京市高级人民法院关于提高执行工作质效 为优化首都营商环境提供司法保障的意见(试行)》的通知": "执行合同",
  "北京市高级人民法院等部门关于建立企业破产工作府院联动统一协调机制的实施意见": "办理破产",
  "北京法院网上立案和微信预约立案工作办法(试行)": "执行合同",
  "北京海关关于“两步申报”容错机制的公告": "跨境贸易",
  "北京海关关于进一步优化口岸营商环境促进跨境贸易便利化若干措施的公告": "跨境贸易",
  "北京海关决定扩大高级认证企业申请免除担保试点范围": "跨境贸易",
  "商务部办公厅 海关总署办公厅关于二手车出口许可证申领无纸化作业有关事项的通知": "跨境贸易",
  "国家发展和改革委员会办公厅印发《公共资源交易领域基层政务公开标准指引》的通知": "政府采购",
  "国家口岸管理办公室关于“单一窗口”标准版报关单信息、舱单运抵报告状态订阅推送功能推广应用的通知": "跨境贸易",
  "国家税务总局关于实施进一步支持和服务民营经济发展若干措施的通知": "纳税",
  "国家税务总局北京市税务局关于个人所得税综合所得汇算清缴邮寄纳税申报的通告": "纳税",
  "国家税务总局北京市税务局关于发布《增值税发票分类分级管理办法》的公告": "纳税",
  "国家税务总局北京市税务局关于增值税发票管理系统2.0版上线有关事项的通告": "纳税",
  "国家税务总局北京市税务局关于实行综合申报的公告": "纳税",
  "国家税务总局北京市税务局关于开展纳税服务提醒、税收风险更正提示有关事项的通知": "纳税",
  "国家税务总局北京市税务局关于推行增值税电子发票公共服务平台[优化版]的通告": "纳税",
  "国家税务总局北京市税务局关于更新《办税事项“最多跑一次”清单》的公告": "纳税",
  "国家税务总局北京市税务局关于深入贯彻落实减税降费政策措施的通知": "纳税",
  "国家税务总局北京市税务局关于纳税人强制清算期间若干征管事项的通知": "纳税",
  "国家税务总局北京市税务局关于进一步推进破产便利化 优化营商环境的公告": "办理破产",
  "国网北京市电力公司关于进一步提升小微企业获得电力营商环境的通知": "获得电力",
  "境外仲裁机构在中国(北京)自由贸易试验区设立业务机构登记管理办法": "跨境贸易",
  "外商投资准入特别管理措施(负面清单)(2020年版)": "跨境贸易",
  "天津市港航管理局关于公开升级版天津港集装箱货物生产作业时限标准的通知": "跨境贸易",
  "天津海关关于公布新冠肺炎疫情防控期间实施进口货物“船边直提”和出口货物货物“抵港直装”配套细则的通知": "跨境贸易",
  "天津港集团口岸“一站式阳光价格(升级版)”清单": "跨境贸易",
  "最高人民法院关于严格规范民商事案件延长审限和延期开庭问题的规定": "执行合同",
  "最高人民法院关于人民法院通过互联网公开审判流程信息的规定": "执行合同",
  "民事案件繁简分流和诉调对接工作流程管理规定(试行)": "执行合同",
  "自由贸易试验区外商投资准入特别管理措施(负面清单)(2020年版)": "跨境贸易",
  "关于印发《关于进一步优化京津口岸营商环境促进跨境贸易便利化若干措施的公告》的通知": "跨境贸易",
  "北京市市场监督管理局 北京市人民政府行政审批制度改革办公室关于印发《北京市市场主体登记告知承诺制度实施意见(试行)》的通知": "开办企业",
  "北京市市场监督管理局 国家税务总局北京市税务局 北京市人力资源和社会保障局 北京住房公积金管理中心关于进一步优化办事流程推行“零接触”全程网上办理服务的通知": "开办企业",
  "北京市市场监督管理局关于印发优化营商环境更好服务市场主体工作方案的通知": "",
  "北京市开展“证照分离“改革全覆盖试点工作方案": "/开办企业",
  "北京市财政局等部门关于印发进一步优化“纳税“营商环境工作措施的通知": "纳税",
  "国家知识产权局关于深化知识产权领域“放管服”改革优化创新环境和营商环境的通知": "",
  "国家税务总局北京市税务局关于发布《办税事项“全程网上办“清单》的公告": "纳税",
  "国家税务总局北京市税务局关于更新《办税事项“最多跑一次“清单》的通知": "纳税"
}